{"ranking": 10046, "of": 8601, "the": 12019, "most": 8097, "influential": 6599, "persons": 9138, "in": 6452, "history": 6168, "michael": 7882, "hart": 6003, "citadel": 2907, "press": 9595, "book": 2295, "published": 9865, "by": 2469, "carol": 2596, "publishing": 9868, "group": 5893, "edition": 4444, "1993": 546, "copyright": 3421, "1978": 530, "1992": 545, "all": 1404, "rights": 10555, "reserved": 10394, "no": 8408, "part": 8948, "this": 12095, "may": 7747, "be": 2063, "reproduced": 10360, "any": 1580, "form": 5405, "except": 4890, "newspaper": 8340, "or": 8702, "magazine": 7543, "reviewer": 10489, "who": 13186, "wishes": 13244, "to": 12231, "quote": 9986, "brief": 2365, "passages": 8977, "connection": 3251, "with": 13249, "review": 10488, "is": 6845, "registered": 10223, "trademark": 12323, "communications": 3102, "inc": 6466, "editorial": 4447, "offices": 8612, "600": 986, "madison": 7539, "avenue": 1936, "new": 8332, "york": 13377, "ny": 8524, "10022": 8, "sales": 10750, "distribution": 4190, "120": 51, "enterprise": 4696, "secaucus": 10869, "nj": 8399, "07094": 3, "canada": 2529, "canadian": 2530, "manda": 7609, "box": 2329, "920": 1064, "station": 11453, "toronto": 12274, "ontario": 8657, "m8z": 7516, "5p9": 984, "queries": 9957, "regarding": 10214, "and": 1500, "permissions": 9108, "should": 11067, "addressed": 1223, "manufactured": 7638, "vnited": 13015, "states": 11451, "america": 1466, "books": 2297, "are": 1676, "available": 1929, "at": 1833, "special": 11338, "discounts": 4099, "for": 5376, "bulk": 2427, "purchases": 9891, "promotions": 9748, "fund": 5574, "raising": 10026, "educational": 4456, "purposes": 9906, "editions": 4445, "can": 2527, "also": 1434, "created": 3516, "specifications": 11344, "details": 3933, "contact": 3325, "department": 3861, "ave": 1934, "12": 50, "11": 32, "10": 5, "library": 7309, "congress": 3241, "cataloging": 2625, "publication": 9860, "data": 3686, "100": 6, "rev": 10475, "ed": 4434, "em": 4559, "originally": 8741, "pub": 9857, "co": 2989, "isbn": 6849, "8065": 1040, "1348": 79, "1350": 81, "biography": 2204, "title": 12205, "ii": 6340, "one": 8647, "hundred": 6261, "cfl05": 2720, "h32": 5938, "02": 2, "dc20": 3703, "92": 1063, "35426": 746, "cip": 2884, "memory": 7819, "my": 8187, "father": 5120, "without": 13255, "whose": 13192, "encouragement": 4618, "inspiration": 6684, "would": 13306, "never": 8330, "have": 6022, "been": 2084, "written": 13320, "acknowledgments": 1183, "particularly": 8962, "like": 7333, "thank": 12016, "dr": 4284, "richard": 10534, "gott": 5800, "iii": 6341, "many": 7645, "insights": 6677, "he": 6031, "provided": 9826, "1ne": 560, "on": 8645, "historical": 6165, "significance": 11123, "various": 12842, "individuals": 6542, "dis": 4070, "cussions": 3626, "harrison": 5999, "roth": 10643, "donald": 4258, "archer": 1665, "proven": 9822, "helpful": 6087, "assistance": 1798, "mother": 8101, "sister": 11167, "gratefully": 5846, "acknowledged": 1180, "wish": 13242, "wife": 13204, "sherry": 11041, "help": 6085, "both": 2315, "research": 10383, "writing": 13318, "con": 3173, "tributed": 12415, "so": 11238, "greatly": 5859, "contents": 3342, "list": 7364, "illustrations": 6371, "xi": 13329, "preface": 9554, "second": 10874, "xxi": 13340, "introduction": 6785, "xxvii": 13346, "chart": 2779, "xxxiii": 13351, "muhammad": 8145, "isaac": 6846, "newton": 8342, "jesus": 6942, "christ": 2849, "17": 271, "buddha": 2413, "22": 589, "confucius": 3238, "27": 648, "st": 11409, "paul": 9011, "31": 694, "ts": 12477, "ai": 1349, "lun": 7495, "36": 752, "johann": 6958, "gutenberg": 5934, "42": 818, "christopher": 2858, "columbus": 3047, "47": 873, "albert": 1372, "einstein": 4497, "52": 928, "louis": 7460, "pasteur": 8987, "60": 985, "galileo": 5613, "galilei": 5612, "64": 1003, "13": 71, "aristotle": 1695, "70": 1015, "14": 88, "euclid": 4827, "75": 1025, "15": 124, "moses": 8093, "79": 1035, "16": 194, "charles": 2773, "darwin": 3681, "82": 1043, "shih": 11046, "huang": 6245, "ti": 12131, "87": 1053, "18": 345, "augustus": 1899, "caesar": 2481, "19": 446, "nicolaus": 8362, "copernicus": 3417, "99": 1073, "20": 565, "antoine": 1576, "laurent": 7182, "lavoisier": 7184, "103": 12, "21": 578, "constantine": 3304, "great": 5856, "107": 23, "james": 6914, "watt": 13110, "23": 600, "faraday": 5094, "115": 41, "vii": 12948, "viii": 12949, "24": 613, "clerk": 2958, "maxwell": 7746, "119": 46, "25": 624, "martin": 7688, "luther": 7499, "123": 60, "26": 636, "george": 5705, "washington": 13100, "129": 70, "karl": 7035, "marx": 7692, "133": 77, "28": 659, "orville": 8756, "wright": 13311, "wilbur": 13207, "138": 85, "29": 670, "genghis": 5679, "khan": 7049, "144": 95, "30": 682, "adam": 1211, "smith": 11231, "148": 112, "edward": 4457, "de": 3704, "vere": 12892, "better": 2168, "known": 7095, "as": 1753, "william": 13213, "shakespeare": 11011, "152": 139, "32": 706, "john": 6960, "dalton": 3660, "170": 272, "33": 717, "alexander": 1387, "174": 295, "34": 728, "napoleon": 8222, "bonaparte": 2290, "181": 356, "35": 739, "thomas": 12098, "edison": 4441, "188": 425, "antony": 1577, "van": 12822, "leeuwenhoek": 7228, "192": 469, "37": 763, "morton": 8089, "195": 504, "38": 774, "guglielmo": 5913, "marconi": 7658, "201": 568, "39": 785, "adolf": 1252, "hitler": 6170, "205": 572, "40": 796, "plato": 9300, "213": 582, "41": 807, "oliver": 8632, "cromwell": 3550, "217": 586, "graham": 5826, "bell": 2118, "222": 592, "43": 829, "fleming": 5305, "225": 595, "44": 840, "locke": 7424, "228": 598, "45": 851, "ludwig": 7489, "beethoven": 2087, "232": 604, "46": 862, "werner": 13152, "heisenberg": 6075, "236": 608, "daguerre": 3652, "240": 614, "48": 884, "simon": 11139, "bolivar": 2278, "244": 618, "49": 895, "rene": 10317, "descartes": 3884, "248": 622, "50": 906, "michelangelo": 7883, "254": 630, "51": 917, "pope": 9412, "rban": 10074, "258": 634, "vmar": 13013, "ibn": 6302, "al": 1366, "khattab": 7055, "261": 638, "53": 938, "asoka": 1769, "266": 643, "54": 949, "augustine": 1897, "268": 645, "55": 960, "harvey": 6009, "273": 652, "ix": 6897, "56": 969, "ernest": 4763, "rutherford": 10714, "277": 656, "57": 973, "calvin": 2511, "281": 661, "58": 976, "gregor": 5869, "mendel": 7824, "286": 666, "59": 981, "max": 7743, "planck": 9282, "291": 672, "joseph": 6975, "lister": 7370, "294": 675, "6l": 1014, "nikolaus": 8376, "august": 1895, "otto": 8767, "297": 678, "62": 992, "francisco": 5469, "pizarro": 9263, "303": 687, "63": 996, "hernando": 6114, "cortes": 3455, "309": 693, "jefferson": 6929, "315": 701, "65": 1007, "queen": 9950, "isabella": 6847, "322": 709, "66": 1010, "stalin": 11421, "328": 715, "67": 1011, "julius": 7000, "336": 724, "68": 1012, "conqueror": 3258, "341": 730, "69": 1013, "sigmund": 11114, "freud": 5502, "348": 737, "jenner": 6934, "351": 742, "7l": 1036, "conrad": 3264, "rontgen": 10630, "355": 747, "72": 1019, "sebastian": 10868, "bach": 1978, "359": 751, "73": 1020, "lao": 7156, "tzu": 12552, "363": 756, "74": 1022, "voltaire": 13025, "367": 760, "johannes": 6959, "kepler": 7045, "373": 767, "76": 1028, "enrico": 4688, "fermi": 5182, "377": 771, "77": 1030, "leonhard": 7269, "euler": 4833, "381": 776, "78": 1034, "jean": 6923, "jacques": 6906, "rousseau": 10653, "385": 780, "iccolo": 6305, "machiavelli": 7526, "390": 786, "80": 1037, "malthus": 7597, "395": 791, "8l": 1056, "kennedy": 7043, "399": 795, "gregory": 5870, "pincus": 9241, "403": 800, "83": 1045, "mani": 7619, "408": 805, "84": 1046, "lenin": 7258, "414": 812, "85": 1049, "sui": 11664, "wen": 13149, "420": 819, "86": 1051, "vasco": 12846, "da": 3651, "gama": 5616, "424": 823, "cyrus": 3644, "432": 832, "88": 1054, "peter": 9152, "439": 839, "89": 1055, "mao": 7646, "zedong": 13393, "445": 846, "90": 1059, "francis": 5468, "bacon": 1988, "450": 852, "9l": 1075, "henry": 6097, "ford": 5385, "456": 858, "mencius": 7823, "461": 864, "93": 1065, "zoroaster": 13403, "464": 867, "94": 1066, "elizabeth": 4553, "468": 871, "95": 1067, "mikhail": 7899, "gorbachev": 5794, "475": 879, "96": 1069, "menes": 7828, "488": 893, "97": 1070, "charlemagne": 2772, "491": 897, "98": 1072, "homer": 6193, "498": 904, "justinian": 7020, "502": 909, "mahavira": 7561, "506": 913, "honorable": 6203, "mentions": 7838, "interesting": 6747, "misses": 7974, "509": 916, "aquinas": 1646, "511": 919, "archimedes": 1667, "babbage": 1970, "512": 920, "cheops": 2803, "514": 922, "marie": 7664, "curie": 3608, "515": 923, "benjamin": 2138, "franklin": 5474, "516": 924, "mohandas": 8018, "gandhi": 5624, "518": 926, "abraham": 1109, "lincoln": 7345, "519": 927, "ferdinand": 5172, "magellan": 7544, "520": 929, "leonardo": 7267, "vinci": 12960, "521": 930, "some": 11275, "final": 5248, "comments": 3079, "524": 933, "appendix": 1609, "527": 935, "table": 11827, "529": 937, "530": 939, "531": 940, "picture": 9221, "532": 941, "index": 6516, "533": 942, "mecca": 7770, "holy": 6188, "city": 2915, "islam": 6851, "black": 2230, "building": 2420, "center": 2689, "kaaba": 7022, "sanctuary": 10761, "that": 12018, "houses": 6238, "stone": 11503, "uhmnmad": 12559, "arab": 1649, "conquests": 3262, "map": 7647, "moslem": 8094, "crusaders": 3573, "under": 12616, "conquer": 3255, "allah": 1405, "name": 8210, "vton": 13048, "analyzes": 1491, "ray": 10072, "light": 7326, "rein": 10236, "brandt": 2341, "guilder": 5921, "print": 9650, "preaching": 9516, "belfry": 2108, "japanese": 6918, "buddhist": 2415, "temple": 11944, "return": 10467, "from": 5521, "heaven": 6054, "anda": 1501, "lal": 7141, "bose": 2311, "legendary": 7238, "meeting": 7803, "detail": 3931, "fresco": 5499, "conversion": 3395, "saint": 10742, "vatican": 12852, "christian": 2852, "pilgrims": 9234, "march": 7654, "good": 5790, "friday": 5505, "procession": 9687, "via": 12919, "dolorosa": 4239, "jerusalem": 6939, "process": 9684, "papernlaking": 8907, "friends": 5511, "examine": 4880, "first": 5273, "printed": 9651, "page": 8870, "xii": 13331, "an": 1482, "original": 8739, "bible": 2176, "before": 2090, "vacslav": 12807, "brozik": 2399, "nina": 8379, "pinta": 9244, "santa": 10766, "maria": 7663, "sail": 10736, "world": 13291, "landing": 7147, "vanderlyn": 12827, "atomic": 1853, "bomb": 2284, "explodes": 4973, "hiroshima": 6159, "1945": 499, "discusses": 4117, "his": 6160, "theories": 12049, "laboratory": 7124, "illustration": 6370, "galilean": 5611, "law": 7185, "leverage": 7286, "physics": 9211, "textbook": 12009, "mathematical": 7725, "discourses": 4102, "demonstrations": 3841, "telescope": 11930, "leaning": 7206, "tower": 12301, "pisa": 9255, "which": 13177, "supposedly": 11725, "demonstrated": 3837, "laws": 7187, "falling": 5074, "bodies": 2264, "portrait": 9437, "raphael": 10051, "school": 10820, "athens": 1843, "pupil": 9887, "diagram": 3985, "euclidian": 4829, "geometric": 5699, "theorem": 12043, "statue": 11460, "ten": 11954, "commandments": 3069, "guido": 5920, "reni": 10321, "81": 1041, "xiii": 13332, "beagle": 2064, "channel": 2747, "was": 13097, "named": 8211, "after": 1312, "ship": 11048, "wall": 13072, "china": 2831, "roman": 10617, "empire": 4592, "death": 3713, "copernican": 3416, "system": 11818, "universe": 12691, "101": 9, "royal": 10661, "arsenal": 1736, "106": 19, "fighting": 5238, "lion": 7353, "tapestry": 11874, "designed": 3907, "pietro": 9229, "cortona": 3456, "110": 33, "double": 4268, "acting": 1196, "steam": 11474, "engine": 4656, "1769": 313, "113": 39, "boy": 2330, "notices": 8470, "condensation": 3204, "114": 40, "lectures": 7223, "institution": 6700, "december": 3734, "1855": 401, "118": 45, "equations": 4744, "basic": 2046, "electricity": 4519, "magnetism": 7551, "121": 55, "nails": 8204, "ninety": 8383, "five": 5286, "theses": 12071, "door": 4263, "church": 2862, "wittenberg": 13261, "125": 65, "diet": 4019, "worms": 13296, "delperee": 3817, "127": 67, "xiv": 13333, "chinese": 2832, "citizens": 2913, "cadre": 2480, "beijing": 2104, "receive": 10136, "instructions": 6704, "marxism": 7693, "136": 82, "brothers": 2396, "byplane": 2470, "140": 89, "historic": 6164, "flight": 5312, "airplane": 1361, "kitty": 7084, "hawk": 6026, "142": 93, "mongol": 8042, "147": 107, "commemorated": 3070, "scots": 10841, "penny": 9066, "151": 131, "attributed": 1883, "marcus": 7660, "gheeraedts": 5726, "hedingham": 6062, "castle": 2619, "birthplace": 2214, "childhood": 2824, "home": 6190, "157": 173, "letter": 7277, "french": 5493, "when": 13170, "years": 13369, "old": 8628, "161": 204, "weights": 13140, "172": 283, "177": 314, "horseback": 6224, "battle": 2057, "mosaic": 8091, "pompei": 9402, "2nd": 681, "century": 2700, "179": 333, "sphinx": 11375, "cl": 2926, "oedipe": 8597, "gerome": 5717, "183": 374, "waterloo": 13106, "187": 415, "xv": 13335, "menlo": 7830, "park": 8935, "191": 458, "anesthetizes": 1514, "patient": 8997, "198": 532, "glass": 5760, "container": 3331, "administered": 1234, "sulphuric": 11671, "ether": 4814, "1846": 392, "200": 566, "nlarconi": 8401, "telegraph": 11927, "machine": 7528, "202": 569, "floating": 5317, "yacht": 13358, "elettra": 4538, "203": 570, "scene": 10809, "buchenwald": 2410, "209": 576, "nazi": 8265, "soldiers": 11259, "1933": 486, "211": 580, "refuses": 10206, "crown": 3560, "england": 4662, "221": 591, "opens": 8668, "telephone": 11929, "line": 7346, "between": 2170, "chicago": 2812, "1892": 438, "224": 594, "manuscript": 7643, "234": 606, "official": 8613, "camera": 2521, "produced": 9693, "brother": 2395, "alphonse": 1431, "giroux": 5748, "carried": 2603, "label": 7121, "says": 10796, "apparatus": 1598, "guaranteed": 5901, "if": 6325, "it": 6873, "does": 4231, "not": 8455, "bear": 2065, "signature": 11117, "seal": 10860, "243": 617, "xvi": 13336, "siinon": 11128, "discourse": 4101, "method": 7870, "1637": 223, "253": 629, "david": 3693, "accademia": 1132, "florence": 5321, "255": 631, "piehl": 9225, "rome": 10625, "256": 632, "god": 5779, "dividing": 4205, "waters": 13107, "earth": 4399, "section": 10882, "sistine": 11168, "chapel": 2752, "ceiling": 2667, "257": 633, "urban": 12762, "incites": 6480, "recapture": 10134, "land": 7145, "mosque": 8096, "cairo": 2483, "mar": 7649, "expansion": 4934, "umar": 12582, "262": 639, "issued": 6863, "edicts": 4439, "pillars": 9237, "such": 11643, "asokan": 1770, "pillar": 9236, "lauriya": 7183, "andangarh": 1503, "disputes": 4158, "manichaeans": 7622, "dictates": 4001, "scribe": 10848, "271": 650, "explains": 4967, "ideas": 6314, "275": 654, "movement": 8126, "heart": 6047, "blood": 2245, "animals": 1530, "276": 655, "monument": 8062, "geneva": 5677, "commemorating": 3072, "reformation": 10193, "284": 664, "genetic": 5675, "patterns": 9007, "flower": 5329, "mirabilis": 7948, "jalapa": 6913, "289": 669, "xvii": 13337, "employed": 4598, "automobile": 1922, "pioneers": 9248, "gottlieb": 5803, "daimler": 3656, "benz": 2141, "301": 685, "benzine": 2143, "buggy": 2418, "audience": 1892, "barking": 2031, "peru": 9147, "306": 690, "montezuma": 8056, "meet": 7802, "313": 699, "charlottesville": 2775, "virginia": 12977, "monticello": 8060, "built": 2423, "own": 8852, "designs": 3909, "319": 705, "spectacular": 11351, "russian": 10711, "treason": 12385, "trials": 12407, "thirties": 12092, "established": 4795, "reputation": 10370, "tyrant": 12549, "331": 719, "meets": 7805, "kalinin": 7027, "president": 9594, "soviet": 11319, "union": 12678, "1923": 474, "1946": 500, "335": 723, "ides": 6321, "assassination": 1779, "339": 727, "hastings": 6014, "345": 734, "painting": 8882, "347": 736, "administers": 1235, "vaccination": 12804, "353": 744, "wilhelm": 13209, "xviii": 13338, "rays": 10073, "facilitated": 5038, "advances": 1267, "dentistry": 3856, "357": 749, "score": 10839, "prelude": 9567, "fugue": 5556, "minor": 7943, "362": 755, "taoist": 11871, "family": 5085, "sacrifices": 10725, "harvest": 6007, "moon": 8066, "365": 758, "funeral": 5579, "372": 766, "ean": 4391, "etching": 4811, "audet": 1889, "388": 783, "bust": 2460, "niccolo": 8354, "unknown": 12697, "florentine": 5322, "sculptor": 10853, "393": 789, "july": 7001, "1969": 523, "apollo": 1592, "astronauts": 1824, "left": 7229, "footstep": 5374, "fulfilling": 5562, "pledge": 9320, "1961": 516, "manned": 7629, "spacecraft": 11322, "decade": 3723, "out": 8777, "401": 798, "persian": 9125, "depicting": 3868, "manichaean": 7621, "elect": 4512, "miniature": 7933, "probably": 9676, "8th": 1058, "9th": 1076, "two": 12535, "rows": 10660, "priests": 9629, "ritual": 10575, "costume": 3463, "412": 810, "woodcut": 13276, "red": 10171, "guards": 5905, "motto": 8114, "we": 13118, "stand": 11427, "guard": 5902, "freedom": 5486, "418": 816, "xix": 13334, "rounds": 10651, "cape": 2558, "hope": 6209, "427": 826, "voyages": 13044, "1nap": 559, "428": 827, "436": 836, "tomb": 12249, "pasargadae": 8972, "438": 838, "poltava": 9400, "forces": 5382, "decisively": 3744, "defeated": 3775, "swedish": 11779, "442": 843, "celebrate": 2670, "18th": 445, "anniversary": 1542, "takeover": 11848, "mainland": 7569, "448": 849, "chairman": 2729, "participates": 8957, "scholastic": 10818, "celebrations": 2672, "449": 850, "those": 12105, "want": 13079, "open": 8663, "themselves": 12032, "unto": 12740, "cannibals": 2544, "their": 12025, "hearts": 6050, "friendship": 5512, "455": 857, "famous": 5087, "model": 7999, "458": 860, "assembly": 1786, "highland": 6139, "plant": 9292, "459": 861, "parsee": 8944, "fire": 5267, "bombay": 2288, "466": 869, "defeat": 3774, "spanish": 11329, "armada": 1702, "1588": 184, "marked": 7668, "beginning": 2094, "english": 4663, "naval": 8257, "supremacy": 11729, "473": 877, "xx": 13339, "reagan": 10098, "sign": 11115, "arms": 1708, "limitation": 7341, "agreement": 1336, "summit": 11684, "1987": 539, "477": 881, "raisa": 10022, "visiting": 12997, "riga": 10547, "480": 885, "ebony": 4415, "tablet": 11829, "dynasty": 4384, "earliest": 4395, "examples": 4883, "hieroglyphics": 6134, "contains": 3332, "upper": 12756, "494": 900, "treaty": 12395, "verdun": 12891, "set": 10978, "borders": 2305, "present": 9582, "day": 3697, "france": 5467, "germany": 5715, "497": 903, "flaxman": 5299, "iliad": 6356, "warrior": 13094, "hector": 6061, "501": 908, "byzantine": 2471, "san": 10759, "vitale": 13005, "ravenna": 10070, "depicts": 3869, "emperor": 4584, "504": 911, "ahavira": 1341, "self": 10914, "523": 932, "today": 12234, "dozen": 4281, "still": 11488, "selling": 10919, "well": 13147, "translations": 12362, "into": 6772, "other": 8762, "languages": 7155, "keep": 7039, "ap": 1586, "pearing": 9036, "why": 13194, "then": 12033, "there": 12057, "revised": 10492, "reason": 10115, "making": 7585, "revisions": 10495, "did": 4011, "come": 3060, "halt": 5953, "contrary": 3371, "events": 4849, "occurred": 8581, "since": 11148, "them": 12029, "quite": 9978, "unanticipated": 12593, "figures": 5242, "emerged": 4573, "even": 4846, "had": 5943, "knowledge": 7093, "past": 8986, "perfect": 9081, "twelve": 12528, "ago": 1331, "need": 8286, "revising": 10493, "because": 2077, "has": 6010, "changed": 2743, "course": 3484, "far": 5093, "intervening": 6768, "learned": 7211, "lot": 7456, "studies": 11578, "addition": 1219, "response": 10422, "letters": 7278, "received": 10137, "readers": 10093, "mentioned": 7837, "facts": 5049, "overlooked": 8822, "they": 12073, "pointed": 9364, "often": 8619, "ways": 13117, "interpreting": 6762, "already": 1433, "knew": 7085, "same": 10755, "true": 12463, "remarks": 10294, "made": 7537, "callers": 2508, "radio": 10004, "talk": 11857, "shows": 11075, "where": 13172, "guest": 5912, "therefore": 12062, "correct": 3437, "shortcomings": 11062, "difficult": 4031, "tasks": 11883, "involved": 6818, "evaluating": 4844, "relative": 10257, "importance": 6425, "political": 9389, "leaders": 7199, "tend": 11958, "overestimate": 8814, "current": 3616, "heads": 6036, "state": 11447, "seem": 10898, "us": 12768, "giants": 5731, "whereas": 13174, "men": 7821, "lived": 7391, "few": 5205, "centuries": 2699, "seemed": 10899, "every": 4854, "bit": 2219, "important": 6426, "contemporaries": 3337, "now": 8491, "nearly": 8275, "forgotten": 5404, "easier": 4403, "evaluate": 4843, "ancient": 1499, "leader": 7198, "see": 10892, "consequences": 3276, "least": 7214, "aftermath": 1314, "her": 6098, "actions": 1198, "use": 12772, "information": 6601, "estimate": 4801, "person": 9132, "figure": 5240, "much": 8141, "harder": 5990, "matter": 7735, "how": 6239, "powerful": 9492, "seems": 10901, "xxii": 13341, "innovative": 6650, "foretell": 5396, "long": 7436, "influence": 6596, "will": 13210, "endure": 4636, "case": 2611, "point": 9363, "tse": 12480, "tung": 12507, "spelled": 11364, "shortly": 11064, "achieve": 1173, "ments": 7840, "fresh": 5501, "realized": 10105, "time": 12165, "fade": 5053, "went": 13150, "but": 2463, "underestimated": 12620, "extent": 5003, "swiftness": 11786, "decline": 3751, "within": 13254, "reforms": 10197, "instituted": 6697, "successor": 11640, "deng": 3844, "xiaoping": 13330, "drastically": 4300, "altered": 1436, "cher": 2804, "ished": 6850, "policies": 9379, "undoing": 12643, "deal": 3708, "program": 9716, "apparent": 1599, "seriously": 10964, "overestimated": 8815, "term": 11983, "im": 6379, "portance": 9431, "being": 2105, "merely": 7849, "order": 8716, "change": 2741, "single": 11154, "more": 8078, "happened": 5980, "than": 12015, "just": 7012, "though": 12107, "communist": 3105, "dreadful": 4308, "appeared": 1605, "me": 7754, "firmly": 5271, "entrenched": 4713, "countries": 3476, "skilled": 11197, "ruthless": 10715, "its": 6883, "hold": 6179, "power": 9490, "might": 7895, "decades": 3724, "perhaps": 9090, "indeed": 6509, "succeed": 11631, "triumphing": 12441, "over": 8808, "west": 13154, "humane": 6250, "less": 7272, "deter": 3936, "mined": 7930, "founders": 5444, "were": 13151, "extremely": 5019, "however": 6241, "shown": 11074, "nor": 8437, "feared": 5137, "fact": 5041, "striking": 11553, "feature": 5145, "entire": 4705, "eastern": 4406, "europe": 4839, "collapsed": 3019, "liberated": 7301, "renounced": 10323, "communism": 3104, "vari": 12833, "ous": 8775, "ethiopia": 4818, "mongolia": 8043, "once": 8646, "client": 2966, "abandoned": 1083, "ism": 6855, "itself": 6884, "disintegrated": 4132, "re": 10077, "xxiii": 13342, "placed": 9267, "fifteen": 5228, "independent": 6513, "republics": 10368, "none": 8432, "retaining": 10458, "marxist": 7694, "leninist": 7260, "governments": 5814, "remaining": 10288, "vietnam": 12939, "north": 8446, "korea": 7103, "cuba": 3583, "laos": 7158, "people": 9071, "republic": 10365, "strong": 11559, "economically": 4424, "secure": 10886, "although": 1440, "billion": 2192, "live": 7390, "tyrannies": 12547, "resurgence": 10453, "theoretically": 12047, "possible": 9459, "surprising": 11747, "twenty": 12532, "government": 5812, "whole": 13187, "follows": 5365, "estimated": 4802, "sug": 11657, "gests": 5721, "antithetical": 1575, "suggests": 11663, "added": 1216, "during": 4363, "last": 7166, "fateful": 5119, "1985": 537, "1991": 544, "inactions": 6455, "critical": 3542, "junctures": 7004, "major": 7577, "factor": 5045, "end": 4626, "cold": 3015, "war": 13084, "commu": 3097, "nism": 8391, "breakup": 2357, "view": 12940, "enor": 4679, "mous": 8119, "these": 12070, "included": 6484, "ranked": 10045, "position": 9449, "somewhat": 11281, "below": 2123, "higher": 6137, "another": 1552, "revision": 10494, "likely": 7335, "controver": 3383, "sial": 11089, "inclusion": 6487, "real": 10099, "shake": 11010, "speare": 11335, "rather": 10061, "man": 7602, "stratford": 11528, "avon": 1952, "described": 3893, "author": 1907, "orthodox": 8753, "textbooks": 12010, "only": 8651, "reluctantly": 10283, "represents": 10353, "admission": 1245, "serious": 10963, "error": 4768, "carefully": 2590, "checking": 2792, "simply": 11145, "followed": 5361, "crowd": 3557, "accepted": 1139, "plays": 9308, "exam": 4876, "ined": 6562, "arguments": 1685, "sides": 11106, "question": 9962, "xxiv": 13343, "cluded": 2981, "weight": 13139, "evidence": 4860, "heavily": 6057, "against": 1318, "favor": 5125, "regret": 10225, "size": 11186, "space": 11321, "permit": 9110, "show": 11070, "presented": 9585, "article": 1742, "sufficient": 11654, "fuller": 5565, "detailed": 3932, "exposition": 4985, "interested": 6746, "reader": 10092, "consult": 3321, "excellent": 4889, "charlton": 2776, "ogburn": 8621, "mysterious": 8189, "definitive": 3794, "topic": 12262, "besides": 2157, "celebrated": 2671, "scientists": 10836, "twentieth": 12531, "am": 1446, "sure": 11734, "managed": 7604, "overlook": 8821, "him": 6143, "wrote": 13323, "several": 10995, "expressed": 4989, "surprise": 11745, "omission": 8639, "reviewing": 10490, "scientific": 10833, "accomplish": 1152, "concluded": 3194, "contributions": 3377, "modern": 8005, "theory": 12052, "exceed": 4884, "niels": 8365, "bohr": 2271, "edi": 4437, "tion": 12183, "while": 13178, "our": 8773, "radioactivity": 10006, "becquerel": 2082, "claiming": 2930, "presenting": 9586, "reasons": 10119, "reconsidering": 10156, "critics": 3546, "right": 10548, "accordingly": 1161, "infer": 6584, "sim": 11133, "ply": 9345, "result": 10447, "poll": 9396, "number": 8516, "objecting": 8533, "caused": 2647, "mind": 7924, "about": 1106, "ceived": 2669, "objections": 8535, "points": 9367, "soundness": 11307, "reasoning": 10118, "rankings": 10047, "worse": 13299, "opinions": 8679, "consensus": 3273, "experts": 4962, "make": 7580, "room": 10632, "three": 12116, "additions": 1221, "top": 12261, "necessary": 8281, "delete": 3809, "xxv": 13345, "pablo": 8859, "picasso": 9219, "henri": 6095, "way": 13116, "imply": 6422, "sider": 11101, "unimportant": 12674, "listed": 7365, "women": 13269, "whom": 13191, "mention": 7836, "talented": 11855, "helped": 6086, "create": 3515, "fascinating": 5106, "january": 6916, "monuments": 8064, "wit": 13245, "learning": 7212, "durable": 4360, "hands": 5971, "verses": 12903, "contin": 3347, "ued": 12555, "loss": 7453, "syllable": 11796, "infinite": 6588, "palaces": 8888, "tem": 11939, "ples": 9323, "castles": 2620, "cities": 2910, "decayed": 3726, "demolished": 3833, "advancement": 1266, "1605": 201, "relates": 10251, "stay": 11468, "1726": 287, "overheard": 8818, "cussing": 3625, "greatest": 5858, "alex": 1386, "ander": 1504, "tamerlane": 11862, "speaker": 11333, "maintained": 7573, "sir": 11163, "beyond": 2174, "doubt": 4270, "agreed": 1335, "judgment": 6996, "masters": 7712, "minds": 7928, "force": 5378, "truth": 12470, "enslave": 4689, "violence": 12967, "owe": 8850, "reverence": 10481, "whether": 13176, "truly": 12465, "convinced": 3406, "ton": 12251, "ever": 4853, "trying": 12474, "philosophical": 9182, "anecdote": 1510, "raises": 10025, "billions": 2193, "human": 6249, "beings": 2106, "populated": 9422, "influenced": 6597, "presents": 9587, "answer": 1555, "believe": 2114, "must": 8180, "emphasize": 4587, "ple": 9312, "enormously": 4681, "wick": 13195, "heartless": 6049, "place": 9266, "ly": 7505, "cabrini": 2478, "solely": 11261, "vho": 12917, "effect": 4463, "according": 1160, "total": 12283, "amount": 1476, "each": 4387, "everyday": 4856, "lives": 7393, "exceptional": 4892, "noble": 8412, "reprehensible": 10348, "obscure": 8545, "flamboyant": 5291, "modest": 8011, "cannot": 2546, "fail": 5056, "shaped": 11021, "formed": 5410, "xxviii": 13347, "composing": 3152, "catalogue": 2626, "formu": 5416, "late": 7170, "ground": 5889, "rules": 10692, "eligible": 4544, "what": 13164, "basis": 2049, "rule": 10688, "consideration": 3285, "sometimes": 11280, "apply": 1617, "ex": 4867, "ample": 1479, "sage": 10734, "actually": 1209, "exist": 4925, "mere": 7848, "aesop": 1296, "putative": 9915, "fables": 5029, "cases": 2612, "uncertain": 12601, "obliged": 8541, "guess": 5909, "educated": 4454, "trust": 12467, "based": 2043, "anonymous": 1550, "disqualified": 4159, "obviously": 8568, "dividual": 4206, "invented": 6799, "wheel": 13167, "vented": 12882, "very": 12906, "prob": 9673, "ably": 1101, "postulate": 9472, "individual": 6539, "along": 1428, "inventor": 6804, "benefactors": 2129, "race": 9993, "excluded": 4901, "consider": 3282, "ation": 1845, "selected": 10909, "prestigious": 9605, "neither": 8302, "fame": 5078, "talent": 11854, "nobility": 8410, "character": 2755, "thing": 12077, "thus": 12127, "king": 7073, "jr": 6984, "babe": 1971, "ruth": 10713, "omitted": 8641, "find": 5256, "among": 1475, "follow": 5360, "hand": 5962, "always": 1445, "erted": 4772, "benevolently": 2135, "evil": 4862, "genius": 5681, "criteria": 3539, "concerned": 3185, "averaged": 1938, "large": 7161, "names": 8212, "outstanding": 8803, "primarily": 9631, "local": 7420, "absent": 1114, "significant": 11124, "impact": 6403, "country": 3477, "equivalent": 4748, "commanding": 3068, "affecting": 1303, "russia": 10710, "extended": 4998, "appears": 1607, "confined": 3222, "affected": 1302, "situation": 11175, "mankind": 7628, "generations": 5669, "taken": 11847, "equally": 4741, "account": 1162, "xxix": 13344, "future": 5594, "considered": 3287, "accomplishments": 1156, "severely": 10997, "limited": 7342, "obvious": 8567, "could": 3464, "continued": 3355, "anything": 1582, "approaching": 1631, "certitude": 2710, "nevertheless": 8331, "safe": 10728, "predict": 9541, "500": 907, "contribu": 3373, "tions": 12193, "continue": 3354, "affect": 1301, "daily": 3655, "remote": 10307, "descendants": 3887, "deciding": 3739, "exactly": 4871, "gave": 5645, "contributed": 3374, "generally": 5663, "speaking": 11334, "velopments": 12874, "due": 4349, "alone": 1427, "cause": 2646, "personal": 9134, "tried": 12422, "divide": 4203, "credit": 3524, "given": 5750, "development": 3957, "pro": 9671, "portion": 9434, "participant": 8954, "contribution": 3376, "fore": 5386, "movements": 8127, "associated": 1803, "almost": 1424, "exclusively": 4903, "responsible": 10424, "event": 4848, "played": 9305, "dominant": 4248, "role": 10608, "example": 4882, "belief": 2110, "greater": 5857, "formulation": 5423, "religion": 10274, "chris": 2848, "tian": 12133, "think": 12080, "developments": 3958, "overriding": 8830, "develop": 3952, "ment": 7832, "explosives": 4981, "firearms": 5268, "libera": 7295, "rise": 10565, "evolution": 4864, "hin": 6146, "duism": 4353, "impor": 6423, "tance": 11864, "apportioned": 1623, "contributors": 3379, "qualify": 9931, "advisable": 1281, "choose": 2841, "representative": 10351, "indi": 6518, "vidual": 12935, "accord": 1157, "xxx": 13348, "procedure": 9679, "hindu": 6148, "philosopher": 9180, "sankara": 10765, "appear": 1603, "near": 8273, "th": 12012, "presentative": 9584, "hinduism": 6149, "himself": 6144, "par": 8910, "ticularly": 12149, "virtually": 12980, "outside": 8799, "india": 6519, "outstandingly": 8804, "similarly": 11138, "strike": 11552, "frivo": 5519, "lous": 7463, "rank": 10044, "gatling": 5638, "early": 4396, "gun": 5927, "purely": 9893, "grounds": 5891, "mulation": 8150, "relativity": 10260, "decided": 3738, "try": 12473, "equals": 4742, "actual": 1208, "close": 2973, "collaboration": 3016, "duced": 4344, "essentially": 4790, "joint": 6965, "accomplishment": 1155, "adopted": 1255, "worked": 13286, "closely": 2975, "together": 12236, "inventing": 6800, "impossible": 6433, "separate": 10953, "pointless": 9366, "attempt": 1864, "ascertain": 1756, "proportion": 9773, "assign": 1795, "instead": 6693, "treated": 12390, "entry": 4715, "friedrich": 5508, "engels": 4652, "share": 11024, "chapter": 2753, "headed": 6033, "fashion": 5109, "let": 7276, "stress": 11540, "general": 5659, "field": 5220, "collaborators": 3017, "suggested": 11659, "determining": 3942, "retrospect": 10466, "done": 4260, "mexico": 7877, "conquered": 3256, "spain": 11326, "cortts": 3457, "isted": 6868, "mulated": 8149, "xxxi": 13349, "respectively": 10415, "accordance": 1158, "achievements": 1176, "argument": 1684, "anyway": 1583, "disregarded": 4160, "rare": 10055, "assessing": 1792, "oddly": 8593, "mixed": 7990, "members": 7813, "include": 6483, "muham": 8144, "mad": 7534, "particular": 8961, "assigned": 1796, "individ": 6538, "uals": 12553, "personally": 9137, "profoundest": 9710, "sense": 10939, "tens": 11969, "inhabited": 6616, "fewer": 5206, "million": 7917, "biographical": 2203, "dictionary": 4009, "thousand": 12110, "merited": 7853, "dictionaries": 4008, "half": 5950, "percent": 9076, "opinion": 8678, "monu": 8061, "mental": 7833, "affairs": 1300, "females": 5169, "civilization": 2923, "indicated": 6524, "numbers": 8518, "galaxy": 5609, "naturally": 8252, "composed": 3149, "oppor": 8685, "tunity": 12508, "exert": 4916, "throughout": 12121, "denied": 3846, "opportunities": 8687, "reflection": 10189, "regrettable": 10226, "cover": 3492, "up": 12753, "disagreeable": 4077, "discrimination": 4113, "adding": 1218, "token": 12239, "occur": 8580, "institutions": 6701, "equitable": 4747, "similar": 11135, "observations": 8552, "concerning": 3186, "racial": 9995, "ethnic": 4819, "groups": 5894, "disadvantaged": 4073, "stressed": 11541, "sole": 11260, "criterion": 3540, "compendium": 3126, "xxxii": 13350, "1n": 558, "troduction": 12446, "construct": 3315, "lists": 7372, "prestige": 9604, "versatility": 12900, "you": 13378, "urged": 12765, "experiment": 4954, "your": 13381, "otherwise": 8764, "superlative": 11703, "personages": 9133, "ticular": 12148, "found": 5439, "creation": 3518, "entertain": 4698, "ing": 6607, "confident": 3221, "too": 12255, "enjoy": 4669, "intellectual": 6723, "exercise": 4914, "assembling": 1785, "coincide": 3009, "mine": 7929, "prefer": 9556, "ponder": 9403, "ver": 12887, "charismatic": 2769, "characters": 2761, "nominate": 8426, "perspective": 9139, "note": 8462, "oj": 8627, "thefirst": 12023, "tu": 12492, "enty": 4716, "peoplp": 9073, "hook": 6208, "fill": 5244, "caps": 2571, "3500": 741, "sumerians": 11677, "united": 12683, "egypt": 4481, "3000": 684, "bronze": 2393, "age": 1319, "middle": 7894, "east": 4405, "pyramid": 9924, "2500": 626, "sargon": 10768, "akkad": 1364, "conquers": 3260, "sumeria": 11675, "2000": 567, "alphabet": 1430, "canaanite": 2528, "code": 2998, "hammurabi": 5957, "1500": 126, "ikhnaton": 6353, "exodus": 4930, "iron": 6836, "becomes": 2080, "widespread": 13201, "trojan": 12448, "1000": 7, "isaiah": 6848, "begins": 2095, "babylonians": 1977, "judea": 6992, "destroy": 3924, "solomon": 11269, "xxxiv": 13352, "babylonia": 1975, "marathon": 7651, "armed": 1704, "infantry": 6578, "prevails": 9613, "sophocles": 11297, "pericles": 9091, "herodotus": 6116, "hippocrates": 6156, "democritus": 3832, "400": 797, "socrates": 11250, "300": 683, "aristarchus": 1689, "samos": 10756, "unites": 12684, "defeats": 3777, "carthage": 2608, "punic": 9881, "ar": 1648, "liu": 7388, "pang": 8897, "founds": 5449, "han": 5960, "greece": 5863, "gaul": 5641, "crucifixion": 3563, "invents": 6806, "paper": 8904, "height": 6068, "ptolemy": 9855, "galen": 5610, "mesopotamia": 7857, "persia": 9124, "xxxv": 13354, "gothic": 5799, "cavalry": 2652, "stirrups": 11494, "saddles": 10726, "adrianople": 1258, "declining": 3753, "anglo": 1524, "saxon": 10790, "conquest": 3261, "western": 13155, "reunites": 10473, "caliph": 2503, "arabs": 1654, "iraq": 6830, "700": 1016, "block": 2243, "printing": 9654, "moslems": 8095, "tours": 12298, "ang": 1516, "peak": 9029, "800": 1038, "crowned": 3561, "harun": 6005, "rashid": 10057, "caliphate": 2504, "baghdad": 1994, "mamun": 7601, "900": 1060, "viking": 12950, "raids": 10017, "normandy": 8442, "leif": 7249, "ericson": 4761, "wins": 13229, "crusades": 3574, "begin": 2093, "1100": 34, "increasing": 6500, "crossbows": 3554, "warfare": 13087, "1200": 52, "papal": 8903, "nnocent": 8407, "temujin": 11953, "magna": 7546, "carta": 2607, "mongols": 8044, "kubilai": 7111, "xxxvi": 13355, "chari": 2767, "1300": 73, "renaissance": 10314, "italy": 6878, "marco": 7657, "polo": 9398, "dante": 3672, "cannons": 2545, "coming": 3064, "longbowmen": 7437, "rout": 10654, "ravages": 10069, "knights": 7088, "crecy": 3521, "1400": 90, "navigator": 8261, "joan": 6955, "arc": 1659, "1450": 97, "siege": 11107, "artillery": 1745, "makes": 7584, "obsolete": 8560, "primitive": 9636, "handguns": 5966, "turks": 12516, "constantinople": 3305, "develops": 3959, "movable": 8123, "type": 12539, "1475": 110, "unite": 12682, "gains": 5604, "independence": 6512, "inquisition": 6664, "col": 3014, "bus": 2454, "discovers": 4108, "route": 10655, "protestant": 9804, "1525": 144, "1550": 164, "reign": 10232, "here": 6102, "dominate": 4249, "1575": 177, "navy": 8263, "1600": 196, "xxxvii": 13356, "plymouth": 9346, "rock": 10601, "1625": 214, "circulation": 2898, "devastated": 3948, "thirty": 12094, "japan": 6917, "shuts": 11086, "rembrandt": 10296, "taj": 11845, "mahal": 7560, "1650": 235, "civil": 2917, "1675": 253, "bacteria": 1989, "glorious": 5767, "revolution": 10505, "writes": 13317, "principia": 9646, "1700": 273, "1725": 286, "enlightenment": 4677, "1750": 301, "montesquieu": 8054, "industrial": 6553, "improved": 6448, "1770": 315, "declaration": 3746, "wealth": 13124, "nations": 8244, "1780": 323, "immanuel": 6389, "kant": 7030, "constitution": 3313, "coulomb": 3465, "electrostatic": 4531, "mozart": 8131, "1790": 334, "xxxviii": 13357, "1800": 347, "volta": 13023, "electric": 4516, "battery": 2056, "bans": 2014, "slave": 11206, "trade": 12322, "1810": 357, "ricardo": 10531, "1820": 365, "british": 2379, "boyaca": 2331, "1830": 375, "railroads": 10019, "becoming": 2081, "electromagnetic": 4525, "mduction": 7753, "1840": 387, "photography": 9198, "introduces": 6783, "anesthesia": 1511, "1850": 396, "lenoir": 7262, "stroke": 11558, "internal": 6754, "1860": 405, "publishes": 9867, "combustion": 3059, "origin": 8738, "species": 11341, "american": 1467, "1870": 416, "meiji": 7807, "restoration": 10432, "engin": 4655, "1880": 426, "1890": 436, "automobiles": 1923, "sold": 11257, "commercially": 3083, "xxxix": 13353, "motion": 8102, "pictures": 9222, "1900": 448, "invent": 6798, "formulates": 5421, "1910": 459, "nucleus": 8513, "trench": 12401, "gas": 5633, "tanks": 11867, "1920": 470, "quantum": 9941, "mechanics": 7775, "broglie": 2387, "schrodinger": 10825, "penicillin": 9061, "1930": 482, "roosevelt": 10634, "keynes": 7048, "1940": 494, "builds": 2422, "nuclear": 8511, "reactor": 10088, "purpose": 9905, "computers": 3171, "bombs": 2289, "transistor": 12356, "shockley": 11054, "et": 4808, "1950": 505, "television": 11932, "crick": 3533, "watson": 13109, "discover": 4103, "stucture": 11573, "dna": 4218, "masers": 7696, "contraceptive": 3362, "pill": 9235, "1960": 514, "lasers": 7165, "institutes": 6698, "project": 9726, "1970": 525, "artificial": 1744, "gene": 5656, "implanted": 6414, "1980": 533, "1990": 543, "ends": 4633, "ussr": 12781, "abandons": 1085, "breaks": 2354, "apart": 1587, "570": 974, "632": 998, "choice": 2837, "lead": 7197, "fluential": 5336, "others": 8763, "supremely": 11731, "successful": 11636, "religious": 10276, "secular": 10885, "levels": 7284, "humble": 6253, "origins": 8747, "founded": 5442, "promulgated": 9752, "religions": 10275, "became": 2076, "immensely": 6394, "ef": 4461, "fective": 5149, "thirteen": 12090, "pervasive": 9148, "majority": 7578, "advantage": 1269, "born": 2309, "raised": 10024, "centers": 2691, "highly": 6140, "cultured": 3595, "politically": 9391, "pivotal": 9261, "year": 13367, "southern": 11313, "arabia": 1650, "backward": 1985, "area": 1677, "art": 1738, "orphaned": 8752, "six": 11179, "reared": 10111, "surroundings": 11755, "islamic": 6852, "tradition": 12329, "tells": 11938, "illiterate": 6365, "economic": 4423, "married": 7679, "wealthy": 13126, "widow": 13202, "approached": 1630, "forty": 5434, "little": 7386, "outward": 8806, "indication": 6527, "remarkable": 10291, "pagans": 8869, "believed": 2115, "gods": 5781, "small": 11226, "jews": 6947, "christians": 2855, "omnipotent": 8644, "ruled": 10689, "through": 12120, "arch": 1661, "angel": 1517, "gabriel": 5599, "chosen": 2846, "spread": 11401, "faith": 5067, "preached": 9515, "associates": 1804, "613": 990, "began": 2092, "public": 9858, "slowly": 11225, "gained": 5602, "converts": 3400, "meccan": 7771, "authorities": 1911, "came": 2520, "dangerous": 3668, "nuisance": 8515, "622": 994, "fearing": 5139, "safety": 10733, "fled": 5302, "medina": 7792, "miles": 7906, "mec": 7769, "ca": 2475, "offered": 8605, "considerable": 3283, "called": 2507, "hegira": 6067, "turning": 12520, "prophet": 9768, "life": 7320, "followers": 5363, "soon": 11291, "acquired": 1188, "absolute": 1115, "ruler": 10690, "next": 8344, "following": 5364, "grew": 5873, "rapidly": 10053, "series": 10962, "battles": 2058, "fought": 5437, "ended": 4629, "630": 997, "triumphant": 12439, "witnessed": 13258, "rapid": 10052, "tribes": 12409, "died": 4015, "effective": 4464, "bedouin": 2083, "tribesmen": 12410, "fierce": 5223, "warriors": 13095, "plagued": 9273, "disunity": 4193, "internecine": 6756, "match": 7715, "larger": 7163, "armies": 1706, "kingdoms": 7075, "settled": 10983, "agricultural": 1338, "areas": 1678, "unified": 12667, "inspired": 6685, "fervent": 5195, "embarked": 4564, "upon": 12755, "astonishing": 1820, "northeast": 8447, "lay": 7191, "neo": 8307, "sassanids": 10771, "northwest": 8451, "centered": 2690, "numerically": 8520, "opponents": 8684, "different": 4026, "quered": 9956, "syria": 11815, "palestine": 8890, "642": 1005, "wrested": 13310, "crushed": 3577, "key": 7047, "qadisiya": 9926, "637": 1001, "ehavend": 4484, "enormous": 4680, "leadership": 7200, "mediate": 7785, "successors": 11641, "abu": 1126, "bakr": 1998, "mark": 7667, "advance": 1264, "711": 1018, "swept": 11783, "completely": 3137, "across": 1193, "africa": 1309, "atlantic": 1848, "ocean": 8584, "turned": 12519, "crossing": 3556, "strait": 11519, "gibraltar": 5733, "overwhelmed": 8845, "visigothic": 12991, "kingdom": 7074, "overwhelm": 8844, "732": 1021, "army": 1710, "advanced": 1265, "franks": 5475, "scant": 10803, "word": 13281, "carved": 2609, "stretching": 11547, "largest": 7164, "yet": 13373, "seen": 10902, "everywhere": 4859, "scale": 10798, "eventually": 4852, "proved": 9819, "permanent": 9102, "per": 9075, "sians": 11092, "remained": 10287, "faithful": 5068, "regained": 10210, "seven": 10988, "finally": 5249, "sulted": 11673, "reconquering": 10155, "peninsula": 9063, "cradles": 3501, "civili": 2918, "zation": 13390, "coast": 2992, "tou": 12288, "rs": 10671, "territory": 11994, "empi": 4591, "740": 1023, "lvluhammad": 7504, "currently": 3617, "millions": 7918, "adherents": 1229, "central": 2693, "asia": 1762, "pakistan": 8885, "thern": 12069, "indonesia": 6545, "unifying": 12673, "indian": 6520, "subcontinent": 11590, "conflict": 3227, "hindus": 6150, "obstacle": 8561, "unity": 12687, "assess": 1791, "overall": 8809, "exerts": 4918, "promi": 9734, "nently": 8306, "roughly": 10647, "twice": 12533, "tians": 12136, "initially": 6628, "strange": 11521, "principal": 9644, "decision": 3741, "christianity": 2854, "jeslls": 6940, "sponsible": 11393, "main": 7566, "ethical": 4816, "moral": 8071, "precepts": 9525, "insofar": 6683, "differed": 4023, "judaism": 6991, "developer": 3955, "theology": 12041, "proselytizer": 9790, "testament": 11999, "principles": 9648, "proselytizing": 9791, "establish": 4794, "practices": 9503, "moreover": 8079, "scriptures": 10852, "koran": 7102, "collection": 3025, "statements": 11450, "divinely": 4209, "utterances": 12800, "copied": 3418, "faithfully": 5069, "lifetime": 7322, "collected": 3023, "authoritative": 1910, "repre": 10347, "sents": 10951, "teachings": 11904, "exact": 4870, "words": 13283, "compilation": 3133, "teach": 11900, "ings": 6613, "survived": 11760, "tant": 11868, "medium": 7800, "probable": 9675, "combined": 3055, "level": 7283, "furthermore": 5588, "unlike": 12700, "driving": 4325, "behind": 2102, "say": 10793, "inevitable": 6570, "guided": 5917, "south": 11311, "colonies": 3038, "won": 13270, "inde": 6508, "pendence": 9055, "said": 10735, "nothing": 8467, "achieved": 1174, "comparable": 3115, "thirteenth": 12091, "extensive": 5001, "prove": 9818, "occupied": 8576, "held": 6077, "prior": 9656, "morocco": 8084, "extends": 4999, "chain": 2726, "arabic": 1652, "language": 7154, "culture": 3594, "centrality": 2694, "prevented": 9617, "breaking": 2353, "mutually": 8185, "unintelligible": 12676, "dialects": 3988, "vhich": 12916, "othenvise": 8761, "oc": 8569, "curred": 3614, "differences": 4025, "divisions": 4212, "partial": 8951, "blind": 2240, "elements": 4537, "stance": 11426, "iran": 6828, "oil": 8625, "producing": 9694, "joined": 6963, "embargo": 4563, "vinter": 12963, "1973": 526, "coincidence": 3011, "participated": 8956, "seventh": 10991, "cen": 2681, "tury": 12521, "play": 9303, "down": 4278, "unparalleled": 12709, "combination": 3052, "feel": 5158, "entitles": 4710, "1642": 227, "1727": 288, "nature": 8254, "hid": 6127, "night": 8371, "scientist": 10835, "woolsthorpe": 13279, "christmas": 2857, "child": 2822, "showed": 11071, "mechanical": 7773, "aptitude": 1644, "clever": 2961, "bright": 2369, "inattentive": 6462, "attract": 1878, "attention": 1871, "teenager": 11922, "took": 12256, "hoping": 6212, "become": 2079, "farmer": 5096, "fortunately": 5431, "she": 11033, "persuaded": 9142, "prin": 9637, "cipal": 2885, "talents": 11856, "elsewhere": 4557, "eighteen": 4489, "entered": 4694, "cam": 2515, "bridge": 2364, "university": 12694, "absorbed": 1120, "kno": 7089, "vn": 13014, "science": 10830, "mathematics": 7730, "moved": 8125, "laid": 7138, "foundations": 5441, "subsequently": 11611, "revolutionized": 10510, "seventeenth": 10990, "vas": 12845, "period": 9097, "ferment": 5179, "invention": 6801, "ning": 8384, "study": 11579, "astronomy": 1829, "cease": 2657, "relying": 10284, "authority": 1912, "observe": 8554, "gableo": 5598, "practiced": 9502, "astronomical": 1828, "using": 12778, "newly": 8338, "experiments": 4960, "discovered": 4104, "describing": 3895, "motions": 8103, "planets": 9288, "around": 1714, "sun": 11688, "bringing": 2375, "community": 3108, "pure": 9892, "largely": 7162, "plaything": 9309, "intellectuals": 6725, "proof": 9756, "applied": 1616, "technology": 11916, "revolutionize": 10509, "mode": 7998, "predicted": 9542, "aside": 1765, "misconceptions": 7962, "er": 4749, "understanding": 12631, "formulated": 5420, "turn": 12518, "seemingly": 10900, "unrelated": 12719, "predic": 9540, "supplied": 11714, "ne": 8271, "reluctant": 10282, "publish": 9864, "results": 10451, "work": 13284, "1669": 246, "until": 12739, "later": 7172, "discoveries": 4106, "careful": 2589, "ordinary": 8721, "white": 13182, "mixture": 7991, "colors": 3043, "rainbow": 10021, "analysis": 1486, "refraction": 10199, "1668": 245, "reflecting": 10188, "used": 12773, "obser": 8546, "vatories": 12855, "optical": 8698, "performed": 9087, "society": 11247, "nine": 8380, "optics": 8699, "enti": 4703, "tle": 12221, "considerably": 3284, "inven": 6797, "integral": 6717, "calculus": 2494, "devised": 3968, "four": 5450, "achievement": 1175, "seed": 10893, "grown": 5897, "essential": 4789, "tool": 12257, "subsequent": 11610, "progess": 9713, "impos": 6428, "sible": 11094, "else": 4556, "entitled": 4709, "fairly": 5065, "high": 6136, "material": 7719, "objects": 8537, "move": 8124, "describes": 3894, "subjected": 11595, "exterior": 5004, "practice": 9501, "ob": 8526, "jects": 6926, "circumstances": 2904, "problem": 9677, "solved": 11273, "fundamental": 5575, "classical": 2940, "mathematically": 7726, "equation": 4743, "rna": 10591, "acceleration": 1134, "object": 8531, "le": 7196, "rate": 10059, "velocity": 12872, "changes": 2744, "equal": 4738, "net": 8317, "divided": 4204, "mass": 7698, "ad": 1210, "ded": 3760, "third": 12087, "action": 1197, "physical": 9205, "opposite": 8693, "reac": 10079, "universal": 12689, "gravitation": 5851, "conjointly": 3246, "means": 7758, "macro": 7532, "scopic": 10838, "systems": 11822, "swinging": 11787, "pendulum": 9056, "orbits": 8710, "investigated": 6808, "behavior": 2100, "math": 7722, "ematical": 4561, "tools": 12258, "solution": 11270, "problems": 9678, "broad": 2383, "range": 10040, "engineering": 4659, "dramatic": 4294, "application": 1614, "led": 7225, "1687": 261, "natural": 8250, "philosophy": 9185, "usually": 12784, "referred": 10183, "pre": 9513, "dict": 4000, "precisely": 9531, "dynamical": 4378, "predicting": 9543, "positions": 9450, "stars": 11437, "thereby": 12059, "mag": 7542, "nificent": 8368, "sweep": 11780, "astronomers": 1826, "assessment": 1793, "looks": 7444, "encyclopedia": 4623, "references": 10182, "times": 12167, "leibniz": 7248, "friend": 5509, "engaged": 4649, "bitter": 2224, "dispute": 4156, "taking": 11850, "laplace": 7159, "preeminent": 9552, "above": 1107, "production": 9696, "lagrange": 7136, "frequently": 5498, "stated": 11448, "est": 4792, "tho": 12096, "ernst": 4765, "mach": 7523, "1901": 449, "accomplished": 1153, "deductive": 3765, "formal": 5406, "haps": 5983, "crux": 3579, "hodgepodge": 6178, "isolated": 6856, "capable": 2556, "scribing": 10849, "phenomena": 9166, "la": 7120, "vs": 13047, "predictions": 9545, "summary": 11682, "consequently": 3277, "lesser": 7274, "ones": 8648, "ther": 12053, "modynamics": 8016, "heat": 6051, "acoustics": 1184, "sound": 11305, "enunciated": 4717, "ciples": 2889, "conservation": 3278, "momentum": 8029, "angular": 1527, "binomial": 2199, "mathema": 7724, "tics": 12147, "cogent": 3005, "explanation": 4969, "grant": 5838, "ask": 1766, "ahead": 1342, "gautama": 5644, "fair": 5063, "living": 7394, "forebears": 5387, "ac": 1128, "tivities": 12213, "revolu": 10504, "tionized": 12192, "dress": 4315, "differently": 4028, "eat": 4410, "foods": 5370, "dif": 4021, "ferent": 5175, "jobs": 6957, "spend": 11366, "leisure": 7251, "economics": 4425, "com": 3048, "pletely": 9325, "politics": 9395, "thinking": 12084, "aspects": 1772, "activity": 1203, "unchanged": 12604, "scien": 10829, "tists": 12200, "inventors": 6805, "brilliant": 2372, "influ": 6594, "ential": 4704, "merits": 7854, "buried": 2444, "westminster": 13160, "ab": 1080, "bey": 2173, "accorded": 1159, "honor": 6202, "placement": 9269, "appor": 1622, "tioned": 12191, "behveen": 2103, "spiritual": 11384, "outlook": 8789,